{
    "pogoń": "szczecin",
    "femboy": "NIE JESTEM FEMBOYEM MY NIGGA!!!!!",
    "su45": "HCP 301D (SU45) to jedna z najbardziej cenionych lokomotyw spalinowych, a jej wyjątkowość wynika z kilku kluczowych cech, które czynią ją wyjątkową w skali globalnej. Oto dlaczego uważana jest za jedną z najlepszych lokomotyw spalinowych na świecie: Moc i osiągi Lokomotywa HCP 301D charakteryzuje się wysoką mocą – silnik o mocy 1 250 kW pozwala na osiąganie dużych prędkości i zdolność do ciągnięcia ciężkich składów. Dzięki temu, że była wykorzystywana zarówno na liniach towarowych, jak i pasażerskich, sprawdzała się w różnych zadaniach transportowych, łącząc efektywność z siłą. Wszechstronność SU45 to lokomotywa, która może być używana na różnych typach tras – zarówno w górach, jak i na równinach. Jest bardzo wszechstronna i może pracować w różnych warunkach, od zwykłych linii, po te bardziej wymagające. Dzięki temu jest idealnym rozwiązaniem w regionach, gdzie potrzeba maszyny zdolnej do pokonywania zróżnicowanego terenu. Innowacyjność w swoim czasie Kiedy HCP 301D trafiła na rynek, była jednym z najbardziej nowoczesnych pojazdów spalinowych, łącząc najnowsze technologie dostępne w latach 60. XX wieku. Dzięki temu zdobyła serca wielu użytkowników i stała się fundamentem wielu systemów transportowych. Komfort pracy maszynisty Lokomotywa ta została zaprojektowana z myślą o komforcie i bezpieczeństwie maszynisty. W porównaniu do starszych modeli, HCP 301D oferuje nowoczesne rozwiązania w zakresie ergonomii i łatwości obsługi, co zwiększa komfort i efektywność pracy. Historia i legenda SU45 to lokomotywa, która stała się niemalże legendą w polskim transporcie kolejowym. Była jednym z fundamentów rozwoju transportu spalinowego w Polsce i w wielu innych krajach Europy Wschodniej, a jej niezawodność przez lata zdobyła zaufanie wielu pokoleń maszynistów. Wszystkie te cechy razem sprawiają, że HCP 301D (SU45) to lokomotywa, która na stałe wpisała się w historię transportu kolejowego, będąc jedną z najlepszych maszyn spalinowych na świecie.",
    "dzieciobomby": "bum bum",
    "kimjestes": "Jestem femboyem, dla znajomych pedałem, lubię obladzać kolegom.",
    "marg": "keto",
    "roszak": "Roszak? Masz na myśli czarnego? To taki mój niewolnik",
    "gej": "Ktoś mnie wołał?",
    "homo": "Sam jesteś humus",
    "kasti": "relujesz w chuj bratku!!!",
    "siema": "dosłownie zabij sie mordo",
    "fuck": "im coming",
    "aura": "+100 aura"
}